export const services = [
    {
        img: "/services/Audit/service1.svg",
        title: "Сбор информации",
        items: [
            "Изучаем ваш бизнес и цели.",
            "Анализируем текущие процессы и технологии.",
            "Общаемся с ключевыми сотрудниками."
        ]
    },
    {
        img: "/services/Audit/service2.svg",
        title: "Поиск проблем",
        items: [
            "Определяем слабые места в работе.",
            "Оцениваем риски и их влияние.",
            "Сравниваем с конкурентами."
        ]
    },
    {
        img: "/services/Audit/service3.svg",
        title: "Разработка решений",
        items: [
            "Готовим техническое задание (ТЗ).",
            "Предлагаем оптимизации.",
            "Устанавливаем ключевые показатели успеха."
        ]
    },
    {
        img: "/services/Audit/service4.svg",
        title: "План действий",
        items: [
            "Создаём пошаговый план работ.",
            "Расчёт времени и бюджета.",
            "Учитываем особенности вашего бизнеса."
        ]
    }
];