export const data = [
    {
        title: "Детальный анализ текущего состояния",
        text: "Вы узнаете, где есть проблемы и как их устранить.",
    },
    {
        title: "Чёткий план действий",
        text: "Мы предоставим пошаговый план реализации вашего проекта.",
    },
    {
        title: "Техническое задание (ТЗ)",
        text: "Полностью готовый документ для запуска разработки.",
    },
    {
        title: "Рекомендации по оптимизации",
        text: "Идеи и решения, которые помогут вашему бизнесу расти.",
    },
    {
        title: "Экономию времени и ресурсов",
        text: "Оптимизация процессов позволит вам избежать лишних затрат.",
    }
]