import {Tariff} from "@/widgets/managed/ManagedTariffsSection/ui/models";

export const tariffs: Tariff[] = [
    {
        title: "Малый бизнес",
        price: "20 000р",
        features: [
            "для компаний до 5 сотрудников",
            "включено 6 часов работы бизнес-аналитика",
        ]
    },
    {
        title: "Средний бизнес",
        price: "50 000р",
        features: [
            "для компаний от 5 до 20 сотрудников",
            "включено 20 часов работы",
            "бизнес-аналитика"
        ]
    },
    {
        title: "Крупный бизнес",
        price: "70 000р",
        features: [
            "для компаний до 20 сотрудников",
            "включено 30 часов работы",
            "бизнес-аналитика",
        ]
    },
];