export const services = [
    {
        image: '/services/Escort/help1.svg',
        title: 'Техническая поддержка',
        backside: {
            image: '/services/Escort/help01.svg',
            title: "Техническая поддержка",
            fixes: [
                "Устранение ошибок в работе системы.",
                "Обновление функционала и интеграций.",
                "Решение проблем с подключением телефонии, виджетов и внешних сервисов."
            ]
        }
    },
    {
        image: '/services/Escort/help2.svg',
        title: 'Доработка и кастомизация',
        backside: {
            image: '/services/Escort/help02.svg',
            title: "Доработка и кастомизация",
            fixes: [
                "Настройка CRM под уникальные бизнес-процессы.",
                "Создание кастомных полей, виджетов и автоматизаций.",
                "Интеграция с другими системами (ERP, маркетинговые платформы, мессенджеры)",
            ]
        }
    },
    {
        image: '/services/Escort/help3.svg',
        title: 'Автоматизация процессов',
        backside: {
            image: '/services/Escort/help03.svg',
            title: "Автоматизация процессов",
            fixes: [
                "Настройка воронок продаж и автозадач.",
                "Создание триггеров и бизнес-правил.",
                "Разработка шаблонов писем и документов"
            ]
        }
    },
    {
        image: '/services/Escort/help4.svg',
        title: 'Обучение сотрудников',
        backside: {
            image: '/services/Escort/help04.svg',
            title: "Обучение сотрудников",
            fixes: [
                "Проведение тренингов по использованию системы.",
                "Разработка инструкций и обучающих материалов.",
                "Консультирование по сложным сценариям работы.",
            ]
        }
    },
    {
        image: '/services/Escort/help5.svg',
        title: 'Мониторинг и оптимизация',
        backside: {
            image: '/services/Escort/help05.svg',
            title: "Мониторинг и оптимизация",
            fixes: [
                "Выявление узких мест в работе CRM.",
                "Оптимизация скорости и стабильности системы.",
                "Регулярное тестирование функционала.",
            ]
        }
    },
];