export const steps = [
    {
        content: "Анализ и интервью с ключевыми лицами компании для составления ТЗ",
        description: [
            "Общее описание компании: сфера деятельности, структура, количество сотрудников.",
            "Текущие бизнес-процессы: как сейчас осуществляется управление продажами, маркетингом, взаимодействием с клиентами.",
            "Проблемы и задачи: выявленные проблемы в текущих процессах (например, ручной ввод данных, потеря информации, сложности в аналитике)."
        ],
        result: "готовое ТЗ на внедрение, стоимость, сроки"
    },
    {
        content: "Базовая настройка",
        description: [
            "Настройка пользователей и прав доступа.",
            "Настройка воронки продаж (канбан).",
            "Настроим поля сделок и контактов.",
            "Подключим телефонию и мессенджеры.",
            "Подключим все источники сделок."
        ],
        result: "менеджеры могут работать в системе."
    },
    {
        content: "Автоматизация рутинных действий",
        description: [
            "На основе обратной связи от сотрудников составим план автоматизации.",
            "Внедрим документооборот.",
            "Автоматизируем постановку задач и автоматическую смену статусов.",
            "Автоматические касания клиентов.",
            "Автоматическое формирование ссылок на оплату.",
            "Внедрим любые виджеты."
        ],
        result: "автоматизированный отдел продаж, который не тратит время на рутину"
    },
    {
        content: "Обучение сотрудников",
        description: [
            "Покажем менеджерам как работать в CRM от получения заявки до подписания актов",
            "Научим руководителей контролировать менеджеров и получать любую информацию из CRM"
        ],
        result: "менеджеры могут работать в системе."
    },
    {
        content: "Обучение сотрудников",
        description: [
            "Покажем менеджерам как работать в CRM от получения заявки до подписания актов",
            "Научим руководителей контролировать менеджеров и получать любую информацию из CRM"
        ],
        result: "менеджеры могут работать в системе."
    },
    {
        content: "Обучение сотрудников",
        description: [
            "Покажем менеджерам как работать в CRM от получения заявки до подписания актов",
            "Научим руководителей контролировать менеджеров и получать любую информацию из CRM"
        ],
        result: "менеджеры могут работать в системе."
    },
];