export const problems = [
    {
        image: '/problem1.svg',
        title: 'Отсутствие актуальной информации в карточке сделки',
        description: 'Руководитель при заходе в карточку не понимает, на какой стадии диалог с клиентом. Любой другой ' +
            'сотрудник также, без переслушивания всех звонков из карточки, не сможет понять происходящее.'
    },
    {
        image: '/problem2.svg',
        title: 'Тромбы \n' +
            '(зависание сделки) на этапах',
        description: 'Тромб может быть связан с отсутствием дожима, с неактуальным статусом (когда сотрудники не меняют ' +
            'этап), с необходимостью улучшить механики взаимодействия с клиентами, как например в случае недозвонов в ' +
            'начале воронки.'
    },
    {
        image: '/problem3.svg',
        title: 'Неактуальная аналитика (не меняются статусы)',
        description: 'Несмотря на все регламенты - людям свойственно забывать, ошибаться. От этого не должна страдать ' +
            'аналитика на основе которой строятся важные стратегические задачи.'
    },
    {
        image: '/problem4.svg',
        title: 'Плохая квалификация, нет возможности сегментировать базу',
        description: 'Отсутствие понимания какую должность занимает клиент,отсутствие e-mail или номера телефона, даты ' +
            'рождения, принадлежности компании, имени. Все это минимизирует возможность сегментации и красоту цифровых ' +
            'касаний.'
    },
    {
        image: '/problem5.svg',
        title: 'Не ведется работа с отказниками',
        description: 'Правильно проработав причину отказа, клиента можно реанимировать и закрыть в успех. Посмотрите ' +
            'общую сумму всех отказов в воронке и посчитайте, сколько заработаете при реанимации хотя бы 1% от всех сделок?'
    },
];