export const steps = [
    {
        title: "Понедельник:\n планирование задач",
        description: "В начале каждой недели мы встречаемся с вами, обсуждаем текущие потребности и формируем список задач, которые нужно выполнить.",
    },
    {
        title: "Еженедельная работа",
        description: "В течение недели наша команда последовательно решает задачи, придерживаясь установленного плана и приоритетов.",
    },
    {
        title: "Пятница: сдача работ",
        description: "В конце недели мы предоставляем отчет о проделанной работе, показываем результаты и обсуждаем следующие шаги.",
    },
];
