export const privacyPolicy = [
  {
    title: "1. Общие положения",
    description: "Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (в редакции от 08.08.2024) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ИП Горбань Маргарита Олеговна (далее – Оператор).",
    point: [
      {
        title: "1.1",
        description: " Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну"
      },
      {
        title: "1.2",
        description: " Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://pro-automatization.ru."
      },
      {
        title: "1.3",
        description: " Оператор внесен в реестр операторов персональных данных Роскомнадзора и ведет обработку персональных данных в соответствии с действующим законодательством Российской Федерации."
      }
    ]
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    point: [
      {
        title: "2.1. Автоматизированная обработка персональных данных",
        description: " – обработка персональных данных с помощью средств вычислительной техники."
      },
      {
        title: "2.2. Блокирование персональных данных",
        description: " – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных)."
      },
      {
        title: "2.3. Веб-сайт",
        description: " – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://pro-automatization.ru."
      },
      {
        title: "2.4. Информационная система персональных данных",
        description: " — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств."
      },
      {
        title: "2.5. Обезличивание персональных данных",
        description: "действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных."
      },
      {
        title: "2.6. Обработка персональных данных",
        description: " – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных."
      },
      {
        title: "2.7. Оператор",
        description: " – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными."
      },
      {
        title: "2.8. Персональные данные",
        description: " – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://pro-automatization.ru."
      },
      {
        title: "2.9. Персональные данные, разрешенные субъектом персональных данных для распространения",
        description: " - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения)."
      },
      {
        title: "2.10. Пользователь",
        description: " – любой посетитель веб-сайта https://pro-automatization.ru."
      },
      {
        title: "2.11. Предоставление персональных данных",
        description: " – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц."
      },
      {
        title: "2.12. Распространение персональных данных",
        description: " – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно- телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом."
      },
      {
        title: "2.13. Трансграничная передача персональных данных",
        description: " – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу."
      },
      {
        title: "2.14. Уничтожение персональных данных",
        description: " – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных."
      },
      {
        title: "2.15. Биометрические персональные данные",
        description: " – сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта персональных данных."
      },
      {
        title: "2.16. Специальные категории персональных данных",
        description: " – персональные данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни."
      },
    ]
  },
  {
    title: "3. Основные права и обязанности Оператора",
    point: [
      {
        title: "3.1. Оператор имеет право:",
        description: "",
        subOption: [
          'получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;',
          'в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;',
          'самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.'
        ],
      },
      {
        title: "3.2. Оператор обязан:",
        description: "",
        subOption: [
          'предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;',
          'организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;',
          'отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;',
          'сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;',
          'публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;',
          'принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;',
          'прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;',
          'уведомлять Роскомнадзор об утечке персональных данных в течение 24 часов с момента обнаружения факта утечки;',
          'проводить внутреннее расследование утечки и направлять повторное уведомление в Роскомнадзор в течение 72 часов с момента утечки;',
          'исполнять иные обязанности, предусмотренные Законом о персональных данных.'
        ],
      },
      
    ]
  },
];