export const privacyPolicy = [
  {
    title: "1. Общие положения",
    description:
      "Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (в редакции от 08.08.2024) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ИП Горбань Маргарита Олеговна (далее – Оператор).",
    point: [
      {
        title: "1.1",
        description:
          " Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну",
      },
      {
        title: "1.2",
        description:
          " Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://pro-automatization.ru.",
      },
      {
        title: "1.3",
        description:
          " Оператор внесен в реестр операторов персональных данных Роскомнадзора и ведет обработку персональных данных в соответствии с действующим законодательством Российской Федерации.",
      },
    ],
  },
  {
    title: "2. Основные понятия, используемые в Политике",
    point: [
      {
        title: "2.1. Автоматизированная обработка персональных данных",
        description:
          " – обработка персональных данных с помощью средств вычислительной техники.",
      },
      {
        title: "2.2. Блокирование персональных данных",
        description:
          " – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).",
      },
      {
        title: "2.3. Веб-сайт",
        description:
          " – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://pro-automatization.ru.",
      },
      {
        title: "2.4. Информационная система персональных данных",
        description:
          " — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.",
      },
      {
        title: "2.5. Обезличивание персональных данных",
        description:
          "действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.",
      },
      {
        title: "2.6. Обработка персональных данных",
        description:
          " – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.",
      },
      {
        title: "2.7. Оператор",
        description:
          " – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.",
      },
      {
        title: "2.8. Персональные данные",
        description:
          " – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://pro-automatization.ru.",
      },
      {
        title:
          "2.9. Персональные данные, разрешенные субъектом персональных данных для распространения",
        description:
          " - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).",
      },
      {
        title: "2.10. Пользователь",
        description:
          " – любой посетитель веб-сайта https://pro-automatization.ru.",
      },
      {
        title: "2.11. Предоставление персональных данных",
        description:
          " – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.",
      },
      {
        title: "2.12. Распространение персональных данных",
        description:
          " – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно- телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.",
      },
      {
        title: "2.13. Трансграничная передача персональных данных",
        description:
          " – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.",
      },
      {
        title: "2.14. Уничтожение персональных данных",
        description:
          " – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.",
      },
      {
        title: "2.15. Биометрические персональные данные",
        description:
          " – сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта персональных данных.",
      },
      {
        title: "2.16. Специальные категории персональных данных",
        description:
          " – персональные данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни.",
      },
    ],
  },
  {
    title: "3. Основные права и обязанности Оператора",
    point: [
      {
        title: "3.1. Оператор имеет право:",
        description: "",
        subOption: [
          "получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;",
          "в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;",
          "самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.",
        ],
      },
      {
        title: "3.2. Оператор обязан:",
        description: "",
        subOption: [
          "предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;",
          "организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;",
          "отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;",
          "сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;",
          "публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;",
          "принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;",
          "прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;",
          "уведомлять Роскомнадзор об утечке персональных данных в течение 24 часов с момента обнаружения факта утечки;",
          "проводить внутреннее расследование утечки и направлять повторное уведомление в Роскомнадзор в течение 72 часов с момента утечки;",
          "исполнять иные обязанности, предусмотренные Законом о персональных данных.",
        ],
      },
    ],
  },
  {
    title: "4. Основные права и обязанности субъектов персональных данных",
    point: [
      {
        title: "4.1",
        description: "Субъекты персональных данных имеют право:",
        subOption: [
          "получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;",
          "получать информацию о третьих лицах, которым передаются персональные данные;",
          "требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;",
          "требовать ограничения обработки персональных данных;",
          "возражать против обработки персональных данных;",
          "выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;",
          "на отзыв согласия на обработку персональных данных;",
          "обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;",
          "на осуществление иных прав, предусмотренных законодательством РФ.",
        ],
      },
      {
        title: "4.2",
        description: "Субъекты персональных данных обязаны:",
        subOption: [
          "предоставлять Оператору достоверные данные о себе;",
          "сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.",
        ],
      },
      {
        title: "4.3",
        description:
          "Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.",
      },
    ],
  },
  {
    "title": "5. Оператор может обрабатывать следующие персональные данные Пользователя",
    "point": [
      {
        "title": "5.1",
        "description": "Фамилия, имя, отчество."
      },
      {
        "title": "5.2",
        "description": "Электронный адрес."
      },
      {
        "title": "5.3",
        "description": "Номера телефонов."
      },
      {
        "title": "5.4",
        "description": "Название организации и должность."
      },
      {
        "title": "5.5",
        "description": "Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (подробнее см. раздел 13 «Использование файлов cookie и систем аналитики»)."
      },
      {
        "title": "5.6",
        "description": "Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные."
      },
      {
        "title": "5.7",
        "description": "Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, Оператором не осуществляется, за исключением случаев, предусмотренных федеральным законодательством."
      },
      {
        "title": "5.8",
        "description": "Обработка биометрических персональных данных Оператором не осуществляется, за исключением случаев, предусмотренных федеральным законодательством. В случае необходимости обработки биометрических персональных данных для доступа в единую биометрическую систему (ЕБС) или единую систему идентификации и аутентификации (ЕСИА), используются унифицированные формы согласия, утвержденные Правительством РФ."
      },
      {
        "title": "5.9",
        "description": "Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. 10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных."
      },
      {
        "title": "5.10",
        "description": "Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных."
      },
      {
        "title": "5.10.1",
        "description": "Согласие на обработку персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно."
      },
      {
        "title": "5.10.2",
        "description": "Оператор обязан в срок не позднее трех рабочих дней с момента получения указанного согласия Пользователя опубликовать информацию об условиях обработки, о наличии запретов и условий на обработку неограниченным кругом лиц персональных данных, разрешенных для распространения."
      },
      {
        "title": "5.10.3",
        "description": "Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в любое время по требованию субъекта персональных данных. Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, обработка которых подлежит прекращению. Указанные в данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено."
      },
      {
        "title": "5.10.4",
        "description": "Согласие на обработку персональных данных, разрешенных для распространения, прекращает свое действие с момента поступления Оператору требования, указанного в п. 5.10.3 настоящей Политики в отношении обработки персональных данных."
      }
    ]
  },
  {
    "title": "6. Принципы обработки персональных данных",
    "point": [
      {
        "title": "6.1",
        "description": "Обработка персональных данных осуществляется на законной и справедливой основе."
      },
      {
        "title": "6.2",
        "description": "Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных."
      },
      {
        "title": "6.3",
        "description": "Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой."
      },
      {
        "title": "6.4",
        "description": "Обработке подлежат только персональные данные, которые отвечают целям их обработки."
      },
      {
        "title": "6.5",
        "description": "Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки."
      },
      {
        "title": "6.6",
        "description": "При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных."
      },
      {
        "title": "6.7",
        "description": "Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных..."
      }
    ]
  },
  {
    "title": "7. Цели обработки персональных данных",
    "point": [
      {
        "title": "7.1",
        "description": "Цель обработки персональных данных Пользователя:\n\n- информирование Пользователя посредством отправки электронных писем;\n- заключение, исполнение и прекращение гражданско-правовых договоров;\n- предоставление доступа Пользователю к сервисам, информации и/или материалам компании;\n- предоставление консультаций по вопросам автоматизации бизнес-процессов;\n- обеспечение информационной безопасности;\n- проведение статистических и аналитических исследований."
      },
      {
        "title": "7.2",
        "description": "Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты info@pro-automatization.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях»."
      },
      {
        "title": "7.3",
        "description": "Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания."
      },
      {
        "title": "7.4",
        "description": "Пользователь соглашается на получение посредством электронной почты или мессенджеров, рекламно-информационных сообщений, касающихся продукции и услуг Оператора и его партнеров."
      }
    ]
  },
  {
    "title": "8. Правовые основания обработки персональных данных",
    "point": [
      {
        "title": "8.1",
        "description": "Правовыми основаниями обработки персональных данных Оператором являются:\n\n- Федеральный закон \"Об информации, информационных технологиях и о защите информации\" от 27.07.2006 N 149-ФЗ;\n- документы, определяющие правовой статус Оператора;\n- договоры, заключаемые между оператором и субъектом персональных данных;\n- федеральные законы, иные нормативно-правовые акты в сфере защиты персональных данных;\n- согласия Пользователей на обработку их персональных данных, на обработку персональных данных, разрешенных для распространения."
      },
      {
        "title": "8.2",
        "description": "Оператор обрабатывает персональные данные Пользователя только при получении конкретного, информированного и сознательного согласия на обработку персональных данных..."
      },
      {
        "title": "8.3",
        "description": "Согласие на обработку персональных данных предоставляется отдельно от других документов и не может быть включено в состав иных соглашений..."
      },
      {
        "title": "8.4",
        "description": "Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя..."
      },
      {
        "title": "8.5",
        "description": "Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе."
      }
    ]
  },
  {
    "title": "9. Условия обработки персональных данных",
    "point": [
      {
        "title": "9.1",
        "description": "Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных."
      },
      {
        "title": "9.2",
        "description": "Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом..."
      },
      {
        "title": "9.3",
        "description": "Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта..."
      },
      {
        "title": "9.4",
        "description": "Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных..."
      },
      {
        "title": "9.5",
        "description": "Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц..."
      },
      {
        "title": "9.6",
        "description": "Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе..."
      },
      {
        "title": "9.7",
        "description": "Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом."
      },
      {
        "title": "9.8",
        "description": "Оператор обеспечивает хранение персональных данных исключительно на территории Российской Федерации, за исключением случаев, предусмотренных законодательством РФ."
      }
    ]
  }
];
